<?php

return [

        'discover_more'  => 'اكتشف أكثر',
        'Email' => 'البريد الالكتروني',
        'Contact'=>'تواصل ',
        'language'=>'اللغة ',
        'show_All'=>'الكل ',
        'navigation'=>'التنقل ',
        'Information'=>'المعلومات ',
        'Closed'=>'مغلق ',
        'get_in_Touch'=>'تواصل معنا ',
        'Learn_More'=>'اقرأ المزيد ',
        'DEVUN'=>'شركة ديفون للخدمات الإلكترونية ',
        'Airport'=>'طريق المطار ، مطار الملك خالد الدولي ، الرياض 11564 ',
        'Work_Days'=>'أيام العمل ',
        'Sataurday'=>'السبت ',
        'Friday'=>'الجمعة ',
        'home'=>'الرئيسية',
        'WorkFlow'=>'كيف نعمل',
        'PORTFOLIO'=>'أعمالنا',
        'ABOUT_US'=>'من نحن',
        'services'=>'خدماتنا',
        'Consulting'=>'إستشارات',
        'CONTACT_US'=>' تواصل معنا',
        'Continue'=>' التالي',
        'Back'=>'السابق',
        'success-send'=>'تم الارسال بنجاح',



     //contact us
    'name' => 'الاسم',
    'email' => 'البريد الالكتروني',
    'subject' => 'الموضوع',
    'message' => 'اكتب الرسالة هنا',
    'send' => 'ارسال الرسالة' ,
    'phone' => 'الهاتف',
    'website'=>'موقعنا',
    'topfooter'=>'دعم على مدار الساعة و طيلة أيام الأسبوع بخدمات استثنائية و رضا مضمون',
    'towtopfoter'=>'فريق دعمنا متاح على مدار الساعة و طول أيام الأسبوع ، ,و يوجد فريق متخصص  للاستماع إلى مقترحاتكم وإظهارها للنور.

 وقتكم ثمين بالنسبة لنا، ونحن هنا للمساعدة.',
    'aboutus'=>' عن شركتنا',
    'links'=>'روابط',
    'rights'=>' حقوق النشر محفوظة لشركة ديفون © 2023',


];
